// Двор-улица: открытое место, качалка H в середине, забор Z полосой
// с одной стороны, двери D в стенах. Знаки из замысла большой тюрьмы.
export const YARD_MAP: string[] = [
  '##############################',
  '#P      K        F       G   #',
  '#                            #',
  '#            HHHH            #',
  '#         G  HHHH            #',
  'D                            #',
  '#                            #',
  '#         G                  D',
  '#                            #',
  '#                            #',
  'ZZZZZZZZZZZZZEZZZZZZZZZZZZZZZZ',
  '##############################',
];
